tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "asciinema"
brew "bash-completion"
brew "curl-openssl"
brew "git"
brew "gnupg"
brew "jq"
brew "libpq"
brew "nmap"
brew "nodenv"
brew "p7zip"
brew "pipenv"
brew "postgresql"
brew "python"
brew "rabbitmq"
brew "rbenv"
brew "redis"
brew "rsync"
brew "ruby-build"
brew "wget"
cask "balenaetcher"
cask "docker"
cask "google-chrome"
cask "gpg-suite"
cask "ngrok"
cask "pgadmin4"
cask "rubymine"
cask "slack"
cask "telegram"
cask "tor-browser"
cask "transmission"
cask "visual-studio-code"
cask "wireshark"
